/* Camera */
"Camera" = "Camera";

/* Choose your photo source */
"Choose your photo source" = "Choose your photo source";

/* Delete */
"Delete" = "Delete";

/* Facebook */
"Facebook" = "Facebook";

/* Feedback */
"Feedback" = "Feedback";

/* Follow Us */
"Follow Us" = "Follow Us";

/* Instagram */
"Instagram" = "Instagram";

/* Just checking in at  */
"Just checking in at " = "Just checking in at ";

/* Oops */
"Oops" = "Oops";

/* Photo library */
"Photo library" = "Photo library";

/* Rate us on App Store */
"Rate us on App Store" = "Rate us on App Store";

/* Search restaurant... */
"Search restaurant..." = "Search restaurant...";

/* Share */
"Share" = "Share";

/* Tell us your feedback */
"Tell us your feedback" = "Tell us your feedback";

/* Twitter */
"Twitter" = "Twitter";

/* We can't proceed because one of the fields is blank. Please note that all fields are required. */
"We can't proceed because one of the fields is blank. Please note that all fields are required." = "We can't proceed because one of the fields is blank. Please note that all fields are required.";

